lewisacidic/fish-syntax-highlighting-colors
lewisacidic/fish-git-abbr
lewisacidic/fish-conda
lewisacidic/fish-tmux-abbr
lewisacidic/fish-scripting-abbr
lewisacidic/fish-gopass-completions
jethrokuan/fzf
matchai/spacefish
lewisacidic/fish-chezmoi-completions
